{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "ยก": 95,
      "ยข": 96,
      "ยฃ": 97,
      "ยค": 98,
      "ยฅ": 99,
      "ยฆ": 100,
      "ยง": 101,
      "ยจ": 102,
      "ยฉ": 103,
      "ยช": 104,
      "ยซ": 105,
      "ยฌ": 106,
      "ยฎ": 107,
      "ยฏ": 108,
      "ยฐ": 109,
      "ยฑ": 110,
      "ยฒ": 111,
      "ยณ": 112,
      "ยด": 113,
      "ยต": 114,
      "ยถ": 115,
      "ยท": 116,
      "ยธ": 117,
      "ยน": 118,
      "ยบ": 119,
      "ยป": 120,
      "ยผ": 121,
      "ยฝ": 122,
      "ยพ": 123,
      "ยฟ": 124,
      "ร": 125,
      "ร": 126,
      "ร": 127,
      "ร": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร ": 157,
      "รก": 158,
      "รข": 159,
      "รฃ": 160,
      "รค": 161,
      "รฅ": 162,
      "รฆ": 163,
      "รง": 164,
      "รจ": 165,
      "รฉ": 166,
      "รช": 167,
      "รซ": 168,
      "รฌ": 169,
      "รญ": 170,
      "รฎ": 171,
      "รฏ": 172,
      "รฐ": 173,
      "รฑ": 174,
      "รฒ": 175,
      "รณ": 176,
      "รด": 177,
      "รต": 178,
      "รถ": 179,
      "รท": 180,
      "รธ": 181,
      "รน": 182,
      "รบ": 183,
      "รป": 184,
      "รผ": 185,
      "รฝ": 186,
      "รพ": 187,
      "รฟ": 188,
      "ฤ": 189,
      "ฤ": 190,
      "ฤ": 191,
      "ฤ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ ": 221,
      "ฤก": 222,
      "ฤข": 223,
      "ฤฃ": 224,
      "ฤค": 225,
      "ฤฅ": 226,
      "ฤฆ": 227,
      "ฤง": 228,
      "ฤจ": 229,
      "ฤฉ": 230,
      "ฤช": 231,
      "ฤซ": 232,
      "ฤฌ": 233,
      "ฤญ": 234,
      "ฤฎ": 235,
      "ฤฏ": 236,
      "ฤฐ": 237,
      "ฤฑ": 238,
      "ฤฒ": 239,
      "ฤณ": 240,
      "ฤด": 241,
      "ฤต": 242,
      "ฤถ": 243,
      "ฤท": 244,
      "ฤธ": 245,
      "ฤน": 246,
      "ฤบ": 247,
      "ฤป": 248,
      "ฤผ": 249,
      "ฤฝ": 250,
      "ฤพ": 251,
      "ฤฟ": 252,
      "ล": 253,
      "ล": 254,
      "ล": 255,
      "ล": 256,
      "รฏยผ": 257,
      "รคยธ": 258,
      "รฃฤข": 259,
      "รฏยผฤฎ": 260,
      "รคยบ": 261,
      "รงฤผ": 262,
      "รงฤผฤฆ": 263,
      "รฃฤขฤค": 264,
      "รฆฤพ": 265,
      "รฅฤฑ": 266,
      "รฅฤง": 267,
      "รฅยน": 268,
      "รคยป": 269,
      "รฅยค": 270,
      "รฅฤพ": 271,
      "รฅฤฒ": 272,
      "รฅฤช": 273,
      "รฅยนยด": 274,
      "รฅยฎ": 275,
      "รฅฤฝ": 276,
      "รงฤถ": 277,
      "รคยฝ": 278,
      "รฅฤฏ": 279,
      "รฆฤน": 280,
      "รฃฤขฤฃ": 281,
      "รฅยฐ": 282,
      "รฆฤธ": 283,
      "รฆฤบ": 284,
      "รคยน": 285,
      "รจยฟ": 286,
      "รงยป": 287,
      "รฅล": 288,
      "ฤ *": 289,
      "รฆฤช": 290,
      "รฅฤพยจ": 291,
      "รคยธฤข": 292,
      "รฏยผฤช": 293,
      "รฏยผฤซ": 294,
      "รคยธยบ": 295,
      "รคยผ": 296,
      "รฅฤฌ": 297,
      "รฅยธ": 298,
      "รฅฤฎ": 299,
      "รฅฤจ": 300,
      "รฆฤฟ": 301,
      "รจยฏ": 302,
      "รคยธล": 303,
      "รฅยท": 304,
      "รฆฤบยฏ": 305,
      "รงฤซ": 306,
      "รจยฎ": 307,
      "รฅยพ": 308,
      "รฅฤฝยฝ": 309,
      "รฅยผ": 310,
      "รฅยบ": 311,
      "รฉฤฉ": 312,
      "รงยบ": 313,
      "รฅยคยง": 314,
      "รคยบยบ": 315,
      "รฅยฑ": 316,
      "รงยง": 317,
      "รคยบฤฐ": 318,
      "รฆฤซ": 319,
      "รฅฤฉ": 320,
      "20": 321,
      "รฉฤฅ": 322,
      "รฆฤพฤซ": 323,
      "รจยก": 324,
      "รฉฤข": 325,
      "รจยต": 326,
      "รฅฤฐ": 327,
      "รฅฤด": 328,
      "รฆล": 329,
      "รฆฤพฤช": 330,
      "รฅยฅ": 331,
      "รฅฤดฤฎ": 332,
      "รฅยฝ": 333,
      "รงฤฐ": 334,
      "รฉฤป": 335,
      "รจฤข": 336,
      "รงฤฝ": 337,
      "รฆฤท": 338,
      "รฆฤนยฅ": 339,
      "รฆฤถ": 340,
      "19": 341,
      "รฉฤบ": 342,
      "รฅยฏ": 343,
      "รฆฤญ": 344,
      "รจฤฉ": 345,
      "รขฤข": 346,
      "รฆล": 347,
      "รฅฤฒฤฐ": 348,
      "รฆยฐ": 349,
      "รฅลยฆ": 350,
      "รฆยฒ": 351,
      "รฆยณ": 352,
      "รงยซ": 353,
      "รคยปยฅ": 354,
      "รฆยต": 355,
      "รจยง": 356,
      "รฅฤณ": 357,
      "รคยบฤจ": 358,
      "รฏยผฤผ": 359,
      "รงฤฒ": 360,
      "รจยฝ": 361,
      "รฆฤนยถ": 362,
      "รฅฤซ": 363,
      "รจยด": 364,
      "รฆฤชฤฒ": 365,
      "รจยพ": 366,
      "รฅฤพยฐ": 367,
      "รฆฤธยฏ": 368,
      "รฅล": 369,
      "รฉฤน": 370,
      "รงยฌ": 371,
      "รฆฤข": 372,
      "รคยธฤฌ": 373,
      "รฅฤฉยบ": 374,
      "รคยผฤผ": 375,
      "รคยปฤธ": 376,
      "รฆยฏ": 377,
      "รงฤถล": 378,
      "รคยธยช": 379,
      "รฆยด": 380,
      "รฃฤขฤญ": 381,
      "รฃฤขฤฌ": 382,
      "รฆล": 383,
      "รฉฤฅยจ": 384,
      "รฉฤท": 385,
      "รยท": 386,
      "รฆฤฝ": 387,
      "รฆยธ": 388,
      "รคยฝฤพ": 389,
      "รคยธฤฏ": 390,
      "รคยธฤฐ": 391,
      "รคยนฤญ": 392,
      "รฉฤฟ": 393,
      "รงยฌยฌ": 394,
      "รฉฤฃ": 395,
      "รจฤฅ": 396,
      "รฆฤฌ": 397,
      "รฅฤฒฤฏ": 398,
      "รฅฤงยฌ": 399,
      "รจยกฤฎ": 400,
      "รฅยฐฤถ": 401,
      "รคยฟ": 402,
      "รฅฤฎยบ": 403,
      "รคยธยป": 404,
      "รจยฅ": 405,
      "รฆฤฐ": 406,
      "รฅยฎยถ": 407,
      "รงยฝ": 408,
      "รจยฅยฟ": 409,
      "รฅฤชฤจ": 410,
      "รฅฤงยถ": 411,
      "รจยข": 412,
      "รฅลฤฒ": 413,
      "รจยท": 414,
      "รฅฤฑฤณ": 415,
      "รฉฤฝ": 416,
      "รฅยฟ": 417,
      "รงล": 418,
      "รฆยฑ": 419,
      "รฆฤพยฌ": 420,
      "รงยพ": 421,
      "รฆยฌ": 422,
      "รฅฤจฤฝ": 423,
      "รฉยฆ": 424,
      "รงฤถยจ": 425,
      "รฅยป": 426,
      "รฅฤต": 427,
      "รฅฤชยฐ": 428,
      "รจยขยซ": 429,
      "รฅยง": 430,
      "รคยพ": 431,
      "รฉยข": 432,
      "รฅยนยถ": 433,
      "รฅฤฏฤน": 434,
      "รจฤญ": 435,
      "รจฤฃ": 436,
      "รจฤซ": 437,
      "รจฤขฤฎ": 438,
      "รคยธฤญ": 439,
      "รงฤซยน": 440,
      "รฉฤทยฟ": 441,
      "รฉยฉ": 442,
      "รงฤพ": 443,
      "รฅฤฑฤฌ": 444,
      "รงยฑ": 445,
      "รงฤถยฑ": 446,
      "รฅยธฤค": 447,
      "รคยฝฤฏ": 448,
      "รคยธฤซ": 449,
      "รจยตฤฝ": 450,
      "รฆฤฎ": 451,
      "รคยธฤพ": 452,
      "201": 453,
      "รฆฤพฤข": 454,
      "รฆฤฟยฅ": 455,
      "รฅยพยท": 456,
      "รฅฤงฤญ": 457,
      "รจฤฐ": 458,
      "รฅฤฒฤฎ": 459,
      "รฆยณฤท": 460,
      "รฃฤฅ": 461,
      "รฉยซ": 462,
      "รฅฤฎฤน": 463,
      "รฅยผฤข": 464,
      "รฉฤฃฤต": 465,
      "รฉฤฉฤฎ": 466,
      "รฆฤธยน": 467,
      "รฉยซฤบ": 468,
      "รฆฤธยฐ": 469,
      "รงฤถยต": 470,
      "รฅฤฑยฏ": 471,
      "รงยฅ": 472,
      "รฅยคฤผ": 473,
      "รฅยฒ": 474,
      "รฆฤป": 475,
      "รฅยฃ": 476,
      "รงล": 477,
      "รคยบฤผ": 478,
      "รงฤซยฉ": 479,
      "รจฤฉยช": 480,
      "รฅฤซฤฏ": 481,
      "รจยฟฤป": 482,
      "รฅฤฟ": 483,
      "รจยทยฏ": 484,
      "200": 485,
      "รคยบฤฎ": 486,
      "รฅฤณฤบ": 487,
      "รฅฤฌล": 488,
      "รฆฤธฤฉ": 489,
      "รฅฤชยฉ": 490,
      "รฅฤฌยจ": 491,
      "รคยปยป": 492,
      "รฅยฏยน": 493,
      "รจยฝยฆ": 494,
      "รงฤฒฤฅ": 495,
      "รคยธฤธ": 496,
      "รจฤช": 497,
      "รฃฤฃ": 498,
      "รฅยฑยฑ": 499,
      "รฅยพฤน": 500,
      "รจฤฌ": 501,
      "รงยพฤฐ": 502,
      "รฅยฆ": 503,
      "รฅยปยบ": 504,
      "รฆยผ": 505,
      "รจฤฉยณ": 506,
      "รฆยตยท": 507,
      "รฆฤพยบ": 508,
      "รฆฤซฤข": 509,
      "รงยฉ": 510,
      "รฅฤฏฤฃ": 511,
      "รฅยฐฤฑ": 512,
      "รฉยก": 513,
      "รคยปยฃ": 514,
      "รงฤฐยฐ": 515,
      "รคยบฤญ": 516,
      "รฅฤฝล": 517,
      "รฆฤชฤบ": 518,
      "ยฆฤฃ": 519,
      "รจฤฒ": 520,
      "รฉยฉยฌ": 521,
      "รฉฤนยด": 522,
      "รฆฤญฤซ": 523,
      "รฅฤงยฅ": 524,
      "รงฤท": 525,
      "รฅฤจฤง": 526,
      "รฉฤบล": 527,
      "รคยนล": 528,
      "รจยฟฤฝ": 529,
      "รจยฐ": 530,
      "รงยปฤฑ": 531,
      "รจยฟฤฉ": 532,
      "รฉฤต": 533,
      "รฉฤผ": 534,
      "รงฤช": 535,
      "รฃฤขฤฎ": 536,
      "รฃฤขฤฏ": 537,
      "รฆฤทฤป": 538,
      "รฅฤพยบ": 539,
      "รฆลยค": 540,
      "รฅยคยฉ": 541,
      "รขฤขฤพ": 542,
      "รขฤขฤฟ": 543,
      "รฅยฐฤจ": 544,
      "รฅฤฒฤช": 545,
      "รฅฤฑยฐ": 546,
      "รจยถ": 547,
      "รจยฆฤฃ": 548,
      "รงยบยฟ": 549,
      "รงลฤซ": 550,
      "รงฤฐฤญ": 551,
      "รฆฤถยฟ": 552,
      "รจฤค": 553,
      "รฅยทล": 554,
      "รงฤป": 555,
      "รงยค": 556,
      "รฅยนยณ": 557,
      "รคยฝฤต": 558,
      "รฆฤพล": 559,
      "รฃฤค": 560,
      "รจฤฅยฝ": 561,
      "รฅยทยฅ": 562,
      "รงฤฒฤจ": 563,
      "รฆฤฅ": 564,
      "รฅฤชยถ": 565,
      "รฉยฃ": 566,
      "รคยธฤผ": 567,
      "รงยซฤป": 568,
      "รฉฤขฤผ": 569,
      "รฆยฌยก": 570,
      "รจยฎยพ": 571,
      "รฆยผฤถ": 572,
      "รงยซฤญ": 573,
      "รงยฎ": 574,
      "รฅยฝฤต": 575,
      "รฅยคฤธ": 576,
      "รฅยบยฆ": 577,
      "รงยงฤณ": 578,
      "รฆยฐฤณ": 579,
      "รฆฤฆ": 580,
      "รฅฤฎฤธ": 581,
      "รคยฝฤจ": 582,
      "รฉล": 583,
      "รงยฝฤน": 584,
      "รฅยธฤฅ": 585,
      "รฉฤฟยข": 586,
      "รฅยฎฤซ": 587,
      "รงยงฤฏ": 588,
      "รคยฝยฟ": 589,
      "รฅฤฑยท": 590,
      "รฏยผฤซรฏยผฤฎ": 591,
      "รจฤฃฤถ": 592,
      "รฆล": 593,
      "10": 594,
      "รจฤขฤง": 595,
      "รฆฤฑ": 596,
      "รฅฤงยจ": 597,
      "รฅยฎฤผ": 598,
      "รงยผ": 599,
      "รงยณ": 600,
      "รฆฤฃ": 601,
      "รฅฤฐล": 602,
      "รฆยฏฤถ": 603,
      "รงยฆ": 604,
      "รงยงยฐ": 605,
      "รฅลฤฐ": 606,
      "รฉฤปยข": 607,
      "รฆยก": 608,
      "รฉยป": 609,
      "รฉฤฉฤฏ": 610,
      "รงล": 611,
      "รจยกยจ": 612,
      "รจยฏยฅ": 613,
      "รฉฤค": 614,
      "รงฤค": 615,
      "รฆฤขยง": 616,
      "รฏยผฤฝ": 617,
      "รฉฤฉฤณ": 618,
      "รฅฤฑยธ": 619,
      "รคยธยค": 620,
      "รฉฤฅยฝ": 621,
      "รฅฤฌฤฝ": 622,
      "รฅฤฐยฟ": 623,
      "รฅยฃยซ": 624,
      "รคยธฤขรคยธยช": 625,
      "รฆฤฏ": 626,
      "รฅฤฝฤฝ": 627,
      "รฆฤบฤฐ": 628,
      "รงฤฝยธ": 629,
      "รฅยฅยณ": 630,
      "รฉฤง": 631,
      "รงฤพฤฃ": 632,
      "รฆลยผ": 633,
      "รฅยผฤฑ": 634,
      "รฅยฝยฑ": 635,
      "รจฤฏ": 636,
      "รงฤฃ": 637,
      "รฅลยบ": 638,
      "รฆยฐยด": 639,
      "รฅยข": 640,
      "รฅฤฑยฒ": 641,
      "รจฤณ": 642,
      "รฅยก": 643,
      "รงยณยป": 644,
      "รงยจ": 645,
      "er": 646,
      "รฅฤงยฐ": 647,
      "รฆลยฃ": 648,
      "รฅยฐยผ": 649,
      "รฅล": 650,
      "รงยฑยณ": 651,
      "รงยบยฆ": 652,
      "รงยปฤฆ": 653,
      "รงฤฝยฎ": 654,
      "รฅฤฃ": 655,
      "รจฤญยฑ": 656,
      "รฉฤบยฟ": 657,
      "รฆยฃ": 658,
      "รคยนฤฒ": 659,
      "รฆยฎ": 660,
      "รฅฤงฤฅ": 661,
      "รจยพยพ": 662,
      "18": 663,
      "รฅฤชฤน": 664,
      "รจยฟฤฒ": 665,
      "รจฤซยฒ": 666,
      "an": 667,
      "รฆฤทยฐ": 668,
      "รฆยฒยป": 669,
      "รฆยน": 670,
      "รฉยฅ": 671,
      "รฉยฆฤธ": 672,
      "รจยตยท": 673,
      "รฅฤงยณ": 674,
      "รฅฤถ": 675,
      "รคยธลรฅฤฝยฝ": 676,
      "รฆฤถยน": 677,
      "รฆฤขยป": 678,
      "รฉฤขฤซ": 679,
      "รฆฤซฤญ": 680,
      "00": 681,
      "รฆลฤน": 682,
      "รงฤฆ": 683,
      "รฅยจ": 684,
      "รฅยฑล": 685,
      "รฆฤชฤธ": 686,
      "รจยฎยก": 687,
      "ฤ 19": 688,
      "รคยปยฌ": 689,
      "รฅฤงยฑ": 690,
      "รคยปฤฐ": 691,
      "รฅฤฐฤจ": 692,
      "รฅยฟฤฅ": 693,
      "รฅฤฑยฃ": 694,
      "รฉยพ": 695,
      "รฆยธยฏ": 696,
      "รจยงฤจ": 697,
      "รฅยธยธ": 698,
      "รฆยถ": 699,
      "รฆฤฟฤณ": 700,
      "รฉฤถ": 701,
      "รฅฤฒฤณ": 702,
      "รฉลยณ": 703,
      "รจยฃ": 704,
      "รฅล": 705,
      "12": 706,
      "on": 707,
      "รฅฤซยง": 708,
      "รฆฤนล": 709,
      "รฆยท": 710,
      "รฉฤพ": 711,
      "รฅฤข": 712,
      "รคยบยค": 713,
      "รฅยฆฤค": 714,
      "รงยด": 715,
      "รฆยฒยณ": 716,
      "รงยปฤต": 717,
      "รคยบยง": 718,
      "รฅยทยด": 719,
      "รฆยข": 720,
      "รฆฤฝยฒ": 721,
      "รงฤทฤฎ": 722,
      "รงยปล": 723,
      "รงยบยง": 724,
      "รฅฤตฤฃ": 725,
      "รฆฤฐยฅ": 726,
      "รฆฤฑฤฒ": 727,
      "in": 728,
      "รคยนยฆ": 729,
      "รฅฤฏฤฐ": 730,
      "รฉฤด": 731,
      "รฅลฤญ": 732,
      "รฆฤด": 733,
      "รฉฤฝฤจ": 734,
      "รฉฤนยจ": 735,
      "รงฤฆยถ": 736,
      "รฅฤญ": 737,
      "รจฤฐยท": 738,
      "รฅยนยฟ": 739,
      "รฉยช": 740,
      "รคยฟฤฟ": 741,
      "รฅยคยช": 742,
      "รฅฤฏยก": 743,
      "รจยฏล": 744,
      "รงยฑยป": 745,
      "รฉฤฉฤฑ": 746,
      "รฅฤฑฤค": 747,
      "รคยบฤถ": 748,
      "รฆฤฝยพ": 749,
      "รฅยฝยข": 750,
      "รฅยคยซ": 751,
      "รฆฤบล": 752,
      "รงยปยด": 753,
      "รฅยฎล": 754,
      "รจยฏยด": 755,
      "รงฤฝยด": 756,
      "รฉฤตฤฃ": 757,
      "รฅฤฌยก": 758,
      "รงยฅล": 759,
      "รฆลยก": 760,
      "รฆฤฆฤฑ": 761,
      "รงฤฅ": 762,
      "รฉยพฤป": 763,
      "รฅยบฤพ": 764,
      "รจยบ": 765,
      "รฆยบ": 766,
      "รฅฤฝยข": 767,
      "รฉยฆฤป": 768,
      "รฅยงฤญ": 769,
      "ar": 770,
      "รฅฤฎฤง": 771,
      "รงฤญ": 772,
      "รฅยฐยฑ": 773,
      "11": 774,
      "รคยผล": 775,
      "รงยพฤฐรฅฤฝยฝ": 776,
      "รฆยฑล": 777,
      "รฅยธฤช": 778,
      "รฅฤฑฤน": 779,
      "รฅฤฏฤท": 780,
      "รฅยฒฤฝ": 781,
      "รคยธฤฉ": 782,
      "รงลยณ": 783,
      "รฆยตฤฃ": 784,
      "รฅยฏยผ": 785,
      "รจยบยซ": 786,
      "รคยนฤซ": 787,
      "รงยจฤญ": 788,
      "รจฤฎ": 789,
      "รฅฤฑยค": 790,
      "รฅฤงยฌรฅฤฑยธ": 791,
      "รฉยฅยฐ": 792,
      "รงฤฑ": 793,
      "รงฤคยน": 794,
      "รงยฉยบ": 795,
      "รงยบยช": 796,
      "รฅฤฝล": 797,
      "รงฤน": 798,
      "รจฤป": 799,
      "รฅยฅฤธ": 800,
      "รฅยฅยฅ": 801,
      "รฆยป": 802,
      "รฅฤชฤป": 803,
      "รฉยฒ": 804,
      "รงยฎยก": 805,
      "รฆยธยธ": 806,
      "รฅยคยงรฅลยฆ": 807,
      "รฅยทยฒ": 808,
      "รงฤฟ": 809,
      "รฆฤพยฏ": 810,
      "รฆฤฅฤง": 811,
      "รฉยขฤจ": 812,
      "รจยฎยฎ": 813,
      "en": 814,
      "รคยฝฤฏรคยบฤฐ": 815,
      "รฅยคฤฆ": 816,
      "รจฤณฤน": 817,
      "รงยคยพ": 818,
      "รงยฟ": 819,
      "รจฤฌฤค": 820,
      "รงยฒ": 821,
      "รงฤถยฐ": 822,
      "รฆฤพฤฟ": 823,
      "15": 824,
      "รฆฤฎฤฉ": 825,
      "รงฤฌ": 826,
      "รฅฤฉยป": 827,
      "รจฤฆ": 828,
      "รฏยผฤซรฃฤขฤค": 829,
      "รฅยฎฤบ": 830,
      "รขฤขฤถ": 831,
      "รงฤซฤฉ": 832,
      "รคยบยฌ": 833,
      "ฤ 201": 834,
      "รฉฤขล": 835,
      "รฅฤงฤซ": 836,
      "รจฤด": 837,
      "199": 838,
      "รจยงฤด": 839,
      "รฆฤชฤฒรคยธยบ": 840,
      "รฅฤธ": 841,
      "รฅยฑฤท": 842,
      "รฅยบฤถ": 843,
      "รฉฤทฤฉ": 844,
      "รฅยผล": 845,
      "รฆฤนยฅรฆฤพยฌ": 846,
      "รงฤปยฝ": 847,
      "รงยบยณ": 848,
      "รฅยฅยน": 849,
      "รงยผฤธ": 850,
      "รคยบฤฝ": 851,
      "รฅฤชยซ": 852,
      "รงลฤถ": 853,
      "รฅลฤน": 854,
      "รฆฤฝยด": 855,
      "รฅยคยด": 856,
      "รฅยฐฤณ": 857,
      "รฅฤฑฤบ": 858,
      "รฆยดยฒ": 859,
      "รฅฤท": 860,
      "รฅลยฃ": 861,
      "รงยฌยฌรคยธฤข": 862,
      "รงฤธ": 863,
      "รฆลยฆ": 864,
      "รจยฟฤบ": 865,
      "รจฤญฤฑ": 866,
      "รคยผฤฌ": 867,
      "รจยฎยค": 868,
      "รจยฝยฌ": 869,
      "รฆฤณ": 870,
      "รคยฟยก": 871,
      "รฆฤฟฤฐ": 872,
      "รจฤฃฤฎ": 873,
      "รงฤต": 874,
      "รฆยดยป": 875,
      "ฤ (": 876,
      "รฅฤฑยช": 877,
      "รฆฤซฤต": 878,
      "รฆยณยข": 879,
      "รฅยฑฤข": 880,
      "รฆลฤฎ": 881,
      "รฅฤณยฝ": 882,
      "ฤ รฃฤขฤฌ": 883,
      "or": 884,
      "รฅยธยฆ": 885,
      "รฆฤปยฎ": 886,
      "รจยตฤฆ": 887,
      "รฆฤฎฤฃ": 888,
      "รฅฤฑฤธ": 889,
      "รจยฟฤณ": 890,
      "รฉยฆฤปรฆยธยฏ": 891,
      "รจยถยณ": 892,
      "รฅฤงยต": 893,
      "รงฤซฤช": 894,
      "รจยฟล": 895,
      "รงยก": 896,
      "al": 897,
      "รฅฤฝยพ": 898,
      "รฅฤณยจ": 899,
      "รฅฤงล": 900,
      "รฅฤฝยฝรฅยฎยถ": 901,
      "รฉฤปฤง": 902,
      "รงฤชยฑ": 903,
      "รฅฤฒฤฆ": 904,
      "รฅฤพยฃ": 905,
      "รฅยผฤขรฅยงฤญ": 906,
      "รคยฝยฟรงฤถยจ": 907,
      "รคยธฤต": 908,
      "รจฤฑ": 909,
      "รฉยฃฤฐ": 910,
      "รฅยฎฤฅ": 911,
      "รงลยฅ": 912,
      "รคยธยพ": 913,
      "รฆยฎยต": 914,
      "รฆยจ": 915,
      "รฅฤฐยป": 916,
      "รฅฤพยฐรฅฤฎยบ": 917,
      "รฆฤถยถ": 918,
      "รฅฤชฤฟ": 919,
      "รฆฤนฤฑ": 920,
      "รฆยฒยก": 921,
      "รฅฤฑยฏรคยปยฅ": 922,
      "รฅฤฆ": 923,
      "รงยฆฤฑ": 924,
      "16": 925,
      "รงฤณ": 926,
      "รฅฤฑฤช": 927,
      "รฆลฤฉ": 928,
      "รจยฎยฐ": 929,
      "รฆฤถยฏ": 930,
      "รฆยธฤง": 931,
      "รงยฉยถ": 932,
      "รฅฤป": 933,
      "รฅยงฤถ": 934,
      "รคยบยฒ": 935,
      "รฅฤจยณ": 936,
      "รฆฤฏยฎ": 937,
      "รคยธฤธรงฤทฤฎ": 938,
      "รงฤผฤฆรคยธฤข": 939,
      "รฅฤงฤช": 940,
      "รจยฑ": 941,
      "รฅยธฤฟ": 942,
      "รจฤฌยฑ": 943,
      "รฆฤฟยก": 944,
      "ฤ S": 945,
      "รฉฤบยณ": 946,
      "รฉฤฟล": 947,
      "รจฤน": 948,
      "รฆฤญยฌ": 949,
      "รงลฤถรงยฉยถ": 950,
      "17": 951,
      "รฆยฐฤถ": 952,
      "รงฤฎ": 953,
      "รฅยฎฤน": 954,
      "รฅฤฝล": 955,
      "รฅยบยง": 956,
      "รงฤถยตรฅยฝยฑ": 957,
      "รฅฤฑฤฏ": 958,
      "รฅฤชฤฝ": 959,
      "รฆฤถยพ": 960,
      "รจยงยฃ": 961,
      "รฅฤฐฤจรฅฤฑยฒ": 962,
      "at": 963,
      "ฤ -": 964,
      "รคยธยปรจยฆฤฃ": 965,
      "รฅฤฎฤงรฆฤญยฌ": 966,
      "รฆลฤฆ": 967,
      "รฆลยน": 968,
      "รฅฤฆยฟ": 969,
      "รฅยพฤข": 970,
      "รงยฆยป": 971,
      "รฅฤจฤฏ": 972,
      "รฅฤงยซ": 973,
      "รจยฟฤฝรจยกฤฎ": 974,
      "รฆฤพยช": 975,
      "รฆลฤพ": 976,
      "es": 977,
      "รฅยฎฤฎ": 978,
      "รฆฤชฤฑ": 979,
      "รคยปฤฌ": 980,
      "รฅยทฤฟ": 981,
      "รฅฤทฤจ": 982,
      "รฉยฆฤจ": 983,
      "รงฤชยถ": 984,
      "รฅยคฤฏ": 985,
      "รฅยกฤถ": 986,
      "รฆฤดล": 987,
      "รฆยฏฤฏ": 988,
      "รฅฤปยจ": 989,
      "รคยปยฅรฅฤฑฤฌ": 990,
      "รฆลยป": 991,
      "รฅฤจล": 992,
      "รฆยดฤฝ": 993,
      "รฅยจฤฃ": 994,
      "รฉยปฤฆ": 995,
      "รจยฃฤง": 996,
      "รฅฤฒฤซ": 997,
      "รฆยฅ": 998,
      "รงฤถยตรจยงฤจ": 999,
      "รฅฤชฤด": 1000,
      "รงฤถยป": 1001,
      "รฅฤฏยซ": 1002,
      "รงยฌยฌรคยบฤฎ": 1003,
      "รฉยกยน": 1004,
      "รฅฤฏยณ": 1005,
      "รงยปฤช": 1006,
      "รฆฤฌยฅ": 1007,
      "ฤ 200": 1008,
      "รฉฤฝยท": 1009,
      "ฤ C": 1010,
      "รฅฤฏฤผ": 1011,
      "รจยฎยบ": 1012,
      "รฉยธ": 1013,
      "รงยฝยฎ": 1014,
      "รฅยฝฤท": 1015,
      "รฆยนยพ": 1016,
      "21": 1017,
      "รจฤฒยฅ": 1018,
      "รฅฤพล": 1019,
      "รจฤง": 1020,
      "รจฤฐยทรฅยพฤน": 1021,
      "รฆยฌยง": 1022,
      "รงยคยบ": 1023,
      "รฅยฅยฝ": 1024,
      "รฉฤขล": 1025,
      "รฉล": 1026,
      "รฅยผยบ": 1027,
      "รจยงฤค": 1028,
      "รฉฤฅยจรฅฤชฤจ": 1029,
      "รจฤคยฒ": 1030,
      "รฅฤตฤช": 1031,
      "รฆยฑฤซ": 1032,
      "รจยดยจ": 1033,
      "รฅฤฏฤฉ": 1034,
      "รฆฤทฤง": 1035,
      "รจยถฤง": 1036,
      "รจฤฒยจ": 1037,
      "รคยผยฏ": 1038,
      "รคยปฤธรคยปยฌ": 1039,
      "รจยพยน": 1040,
      "รจยงฤฃ": 1041,
      "รฅฤงยถรคยปฤธ": 1042,
      "รฆยฏฤฑ": 1043,
      "รฉฤผฤฑ": 1044,
      "รฆยฒยกรฆฤพฤซ": 1045,
      "รฆฤฌฤท": 1046,
      "รงยปล": 1047,
      "14": 1048,
      "รฅยฑฤง": 1049,
      "198": 1050,
      "รฉฤฟฤด": 1051,
      "รงฤผฤฉ": 1052,
      "รคยฟยฎ": 1053,
      "รฅยธฤฎ": 1054,
      "รจฤซยบ": 1055,
      "รฆฤบยฏรคยธฤข": 1056,
      "รคยปยถ": 1057,
      "รฅฤฌล": 1058,
      "รงฤตยฆ": 1059,
      "ic": 1060,
      "รคยปยค": 1061,
      "รงฤถยท": 1062,
      "is": 1063,
      "รฆฤพยจ": 1064,
      "รงยปฤป": 1065,
      "รจยฐฤฅ": 1066,
      "รฅฤฌยฉ": 1067,
      "รฉฤปฤจ": 1068,
      "รจยพฤฅ": 1069,
      "รงฤนฤง": 1070,
      "รคยธฤฅ": 1071,
      "รคยนฤฟ": 1072,
      "รฅลฤบ": 1073,
      "รงฤฃยซ": 1074,
      "รฆยบฤฒ": 1075,
      "รฅฤฌล": 1076,
      "รฉยบ": 1077,
      "รคยผยฆ": 1078,
      "รฅฤงยท": 1079,
      "13": 1080,
      "รฅฤฎยป": 1081,
      "รคยบยฆ": 1082,
      "รคยพฤญ": 1083,
      "รฅยฎยข": 1084,
      "รฆฤถยป": 1085,
      "รฅยผฤท": 1086,
      "รฆฤฟฤฅ": 1087,
      "รฆฤฌยค": 1088,
      "รฆยฐฤฑ": 1089,
      "ฤ รฅฤพยจ": 1090,
      "รงลฤณ": 1091,
      "รฉฤฅยก": 1092,
      "รฆฤพฤฏ": 1093,
      "รฆฤผ": 1094,
      "รฅฤงยถรคยธล": 1095,
      "รฅฤฅ": 1096,
      "รคยธฤถ": 1097,
      "รฅฤงฤผ": 1098,
      "รฅยฒฤฃ": 1099,
      "รฅยฟฤน": 1100,
      "รฉยขฤบ": 1101,
      "รฉยฃล": 1102,
      "รคยบฤซ": 1103,
      "รฅลยฆรฉฤปยข": 1104,
      "รฉฤปยค": 1105,
      "รฉฤงฤฏ": 1106,
      "รฅยกล": 1107,
      "รฅยฎยค": 1108,
      "รงยช": 1109,
      "รฅลฤค": 1110,
      "รฅยทยฑ": 1111,
      "รฆฤญฤง": 1112,
      "รฆยดยพ": 1113,
      "รจยฎยธ": 1114,
      "รฏยผฤฏ": 1115,
      "รฅฤญฤด": 1116,
      "รจฤชยช": 1117,
      "รฅยพฤช": 1118,
      "รงยบยข": 1119,
      "รคยปยฝ": 1120,
      "el": 1121,
      "รฉยฒฤฃ": 1122,
      "รจฤฅฤพ": 1123,
      "รฉฤปฤช": 1124,
      "รงฤพล": 1125,
      "22": 1126,
      "รจยฝยฆรงยซฤป": 1127,
      "รฅฤงยด": 1128,
      "รงฤฐยฏ": 1129,
      "รฆยกยฅ": 1130,
      "รฆยฒฤป": 1131,
      "รฅฤฏฤฑ": 1132,
      "รฆยฃยฎ": 1133,
      "รฆฤนยฉ": 1134,
      "รฆฤฌฤข": 1135,
      "รงฤถยฒ": 1136,
      "รงฤถยฑรคยบฤฐ": 1137,
      "รฅยบฤฆ": 1138,
      "รจฤขฤฃ": 1139,
      "ฤ M": 1140,
      "รฆฤชฤณ": 1141,
      "รจยฏฤฆ": 1142,
      "รจยงฤฆ": 1143,
      "รฉยฃล": 1144,
      "รฅยฅฤฉ": 1145,
      "รฅฤบ": 1146,
      "30": 1147,
      "รงฤฑล": 1148,
      "รฅยคฤฉ": 1149,
      "รคยบยบรฆยฐฤณ": 1150,
      "ฤ รฉยฅยฐ": 1151,
      "รจยฏยบ": 1152,
      "รจยกฤน": 1153,
      "รงฤฌยถ": 1154,
      "รฉยปฤณ": 1155,
      "รฆยนฤธ": 1156,
      "รคยปฤธรงฤผฤฆ": 1157,
      "รงฤฐฤฉ": 1158,
      "รฆฤถยฟรฅยบฤพ": 1159,
      "รฉฤคยฃ": 1160,
      "รฆฤฟฤข": 1161,
      "รฅฤฝยฝรฉฤปฤง": 1162,
      "รฅฤฑฤฎ": 1163,
      "รงยข": 1164,
      "รจฤฐยฑ": 1165,
      "รฆฤซฤบ": 1166,
      "รฆลยฅ": 1167,
      "รจฤฉยด": 1168,
      "รจฤฒยฝ": 1169,
      "รฅฤฑยฆ": 1170,
      "รฅลล": 1171,
      "รงฤปยพ": 1172,
      "รฃฤขฤญรฏยผฤช": 1173,
      "รฏยผฤซรฃฤขฤฃ": 1174,
      "รฆฤค": 1175,
      "รฆยฆ": 1176,
      "รฅยฑฤค": 1177,
      "รงยงยฏ": 1178,
      "รฅยขฤฅ": 1179,
      "รคยนฤญรฅฤฒฤฐ": 1180,
      "รฅฤชฤบ": 1181,
      "รจยฎยครคยธยบ": 1182,
      "รฅยฎยน": 1183,
      "รคยนยก": 1184,
      "รฆลยท": 1185,
      "รจยฏฤท": 1186,
      "รงฤฝล": 1187,
      "รงยปยง": 1188,
      "รฅฤฏยฐ": 1189,
      "รฅยฎยฃ": 1190,
      "รฆฤบฤต": 1191,
      "รคยธลรงฤผฤฆ": 1192,
      "รฆยธยธรฆฤชฤฑ": 1193,
      "รฅฤฝยด": 1194,
      "รจยจ": 1195,
      "รฆยฝ": 1196,
      "รฆฤฐยจ": 1197,
      "รจยจฤข": 1198,
      "รฅฤฝลรคยธยบ": 1199,
      "รจฤฉยชรฅยทยฑ": 1200,
      "รฅยคยฑ": 1201,
      "รฅฤฝลรฆลยค": 1202,
      "รคยธลรฅยฟฤฅ": 1203,
      "รฆฤฃยฉ": 1204,
      "รฉฤปฤฒ": 1205,
      "รฅยปยบรงลฤณ": 1206,
      "รฅยฐฤฆ": 1207,
      "รฅฤฉฤจ": 1208,
      "รฉฤฉฤฐ": 1209,
      "รฅยด": 1210,
      "รคยฝฤพรคยธยบ": 1211,
      "รฅฤตยฅ": 1212,
      "รฆยทยฑ": 1213,
      "25": 1214,
      "รฅฤฏฤฌ": 1215,
      "it": 1216,
      "รฆยตฤฐ": 1217,
      "รงฤปยป": 1218,
      "รฆยณฤทรฅฤฝยฝ": 1219,
      "รฆฤฆล": 1220,
      "รฅยทยฅรคยฝฤพ": 1221,
      "รฅยขล": 1222,
      "รฅยงฤจ": 1223,
      "รฅฤฑฤณรงฤฐยฐ": 1224,
      "รฆฤปยฏ": 1225,
      "รคยพฤฝ": 1226,
      "รฅยฉ": 1227,
      "รฉลยณรคยนฤฒ": 1228,
      "รฆยค": 1229,
      "รฆฤฝยผ": 1230,
      "ฤ A": 1231,
      "รคยฝยณ": 1232,
      "รจยดฤฟ": 1233,
      "รฅยฎยซ": 1234,
      "รฆฤฐฤด": 1235,
      "รฉยกยฟ": 1236,
      "รฉยน": 1237,
      "รฅยฏฤจ": 1238,
      "รฆฤง": 1239,
      "รคยนฤญรคยธฤข": 1240,
      "รจยฎยพรจยฎยก": 1241,
      "รฉฤนยฎ": 1242,
      "รคยบฤณ": 1243,
      "รจยดยฅ": 1244,
      "รฅยฃยฐ": 1245,
      "รงฤง": 1246,
      "รงยพยค": 1247,
      "รฆฤทยด": 1248,
      "รฉฤตฤฃรจยทยฏ": 1249,
      "รฆยจยก": 1250,
      "รฆฤธยฝ": 1251,
      "รจฤขฤฅ": 1252,
      "รฅฤซยฏ": 1253,
      "ฤ B": 1254,
      "รฆยฏฤถรจยตฤฝ": 1255,
      "รฅลยฆรฆลยก": 1256,
      "รคยฝฤพรฅฤตฤฃ": 1257,
      "รฅฤฟฤฉ": 1258,
      "รฆยฑฤค": 1259,
      "รฅฤฑยฏรจฤฅยฝ": 1260,
      "รฅฤฒฤฎรฆฤนยถ": 1261,
      "รงฤญยฌ": 1262,
      "รงยฝฤณ": 1263,
      "รคยผฤน": 1264,
      "am": 1265,
      "รฅยฎฤฃ": 1266,
      "รฅฤจลรฅฤจฤฝ": 1267,
      "รฅฤฏฤฅ": 1268,
      "รจฤญยฑรฅฤฝยฝ": 1269,
      "รฅฤฑฤญ": 1270,
      "รฅฤฅฤฑ": 1271,
      "รฅฤตฤฏ": 1272,
      "รฅยฝฤตรฆฤนยถ": 1273,
      "รคยฟฤฆ": 1274,
      "รจยถฤฌ": 1275,
      "รงยฅฤธ": 1276,
      "รฆฤญฤงรคยปยป": 1277,
      "รฅยฑฤฌ": 1278,
      "รคยพยง": 1279,
      "รฅยบยท": 1280,
      "รฆยณยฐ": 1281,
      "รฅลฤฅ": 1282,
      "รฅยพฤฃ": 1283,
      "รฆยฅยผ": 1284,
      "il": 1285,
      "รฅฤงยธ": 1286,
      "รฅยงฤถรฅฤณฤบ": 1287,
      "197": 1288,
      "รฉฤบยฒ": 1289,
      "us": 1290,
      "รฆฤฅยณ": 1291,
      "ฤ P": 1292,
      "รจยฟยช": 1293,
      "รฉยฑ": 1294,
      "รฅฤณฤฌ": 1295,
      "รฅยคฤฑ": 1296,
      "รจยฟฤฒรฅฤฌยจ": 1297,
      "รฆลยฅ": 1298,
      "รฅฤถยฑ": 1299,
      "รฉยฑยผ": 1300,
      "รคยฝฤท": 1301,
      "รฆฤนยถรฉฤนยด": 1302,
      "รฆยพ": 1303,
      "รจฤชยฐ": 1304,
      "รจยฏฤฃ": 1305,
      "รงฤฅล": 1306,
      "รจยฎยฉ": 1307,
      "รคยฝฤฑ": 1308,
      "รฅยฎฤช": 1309,
      "รฆฤชยฟ": 1310,
      "195": 1311,
      "รคยปยฃรจยกยจ": 1312,
      "รงฤทฤป": 1313,
      "รจยฑยก": 1314,
      "รฉฤฉฤฉ": 1315,
      "รฆฤซฤฏ": 1316,
      "ol": 1317,
      "รงฤถยบ": 1318,
      "รฅฤจฤป": 1319,
      "รงยงยฐรคยธยบ": 1320,
      "รฅฤฑยฐรฆยนยพ": 1321,
      "23": 1322,
      "รฉฤตยถ": 1323,
      "รฅยฏล": 1324,
      "รงยดยข": 1325,
      "รงฤณล": 1326,
      "รจยถยณรงฤฒฤฅ": 1327,
      "รฆฤทฤช": 1328,
      "รจยดยน": 1329,
      "รฆลยข": 1330,
      "รคยธยฝ": 1331,
      "รงฤซฤป": 1332,
      "รฉยฝ": 1333,
      "รฆฤฐฤช": 1334,
      "รฉฤพฤข": 1335,
      "194": 1336,
      "รฉฤขฤผรจยฟฤฉ": 1337,
      "รฆยดฤญ": 1338,
      "รฅยธล": 1339,
      "รฅยบฤต": 1340,
      "as": 1341,
      "รงยดล": 1342,
      "รคยธฤธรงยบยช": 1343,
      "รฆยธยฉ": 1344,
      "รฆฤธฤป": 1345,
      "รงยซล": 1346,
      "รงฤพฤญ": 1347,
      "รงฤฝฤณ": 1348,
      "รคยธฤฃ": 1349,
      "รจฤฎฤฅ": 1350,
      "ฤ 20": 1351,
      "รคยพยฟ": 1352,
      "รงยฎฤข": 1353,
      "รฅยทยฆ": 1354,
      "รฅฤบฤซ": 1355,
      "รฅลยก": 1356,
      "รจฤฝ": 1357,
      "รงฤฟฤข": 1358,
      "รฆยกฤช": 1359,
      "รงฤซฤฎ": 1360,
      "รฅฤฑฤณรฅยฑฤท": 1361,
      "รฅยฑลรคยบฤฐ": 1362,
      "รฉฤปฤฏ": 1363,
      "รงยปฤฉ": 1364,
      "รฅฤฏล": 1365,
      "รฅยผล": 1366,
      "รฆฤซยฟ": 1367,
      "196": 1368,
      "รฅยฎฤฟ": 1369,
      "รฆยฐยธ": 1370,
      "รฆฤชฤฒรงยซฤญ": 1371,
      "รคยธฤฏรฅฤฒฤฎ": 1372,
      "ch": 1373,
      "รจฤฃฤถรจยตฤฝ": 1374,
      "รฆลฤฃ": 1375,
      "รงฤฟยฃ": 1376,
      "รฆฤพฤขรฅฤฒฤฐ": 1377,
      "รฉฤฅฤฐ": 1378,
      "รฉฤปฤฆ": 1379,
      "รจยฏฤฟ": 1380,
      "รฅฤฑยถ": 1381,
      "รคยฝฤฝ": 1382,
      "ฤ T": 1383,
      "รฆฤฟยพ": 1384,
      "รงยปฤจ": 1385,
      "รคยนฤฎ": 1386,
      "รงยณยปรงยปล": 1387,
      "รฅยฏฤฎ": 1388,
      "รฅฤฐฤง": 1389,
      "รงยฒยพ": 1390,
      "รฅฤถฤฒ": 1391,
      "รคยธยน": 1392,
      "รคยปฤฏ": 1393,
      "รจฤดฤป": 1394,
      "รฅยนยฒ": 1395,
      "ur": 1396,
      "รงยคยผ": 1397,
      "รจยฝยฝ": 1398,
      "รขฤขฤฟรฃฤขฤค": 1399,
      "รฆฤชยท": 1400,
      "รคยปฤง": 1401,
      "รจยฏฤฏ": 1402,
      "รฅฤฉล": 1403,
      "et": 1404,
      "รฆยตฤญ": 1405,
      "รคยฝฤฐ": 1406,
      "ฤ รงยฌยฌ": 1407,
      "รฆฤฟยฏ": 1408,
      "รฅฤฒฤฐรฆฤฟยฅ": 1409,
      "รคยปยท": 1410,
      "รฅฤชยถรคยฝฤพ": 1411,
      "รจยฟฤพ": 1412,
      "รฅยฐฤฃ": 1413,
      "รฅยฟยต": 1414,
      "รจยฟยฐ": 1415,
      "รฅยณ": 1416,
      "รฆฤญยฟ": 1417,
      "28": 1418,
      "รงฤจ": 1419,
      "รจยดล": 1420,
      "รฅยบฤน": 1421,
      "รฆฤถยฟรฆยฒยป": 1422,
      "รฆฤธฤฉรฅฤฎฤธ": 1423,
      "รฅฤฑยณ": 1424,
      "รฅยนยดรงฤผฤฆ": 1425,
      "รฆยปยก": 1426,
      "รฆฤฌฤฌ": 1427,
      "รฉฤงฤด": 1428,
      "รฆฤขฤฃ": 1429,
      "รฉฤผฤจ": 1430,
      "รงยงยป": 1431,
      "รคยฝฤป": 1432,
      "24": 1433,
      "รงยฎยกรงฤฒฤจ": 1434,
      "รฅฤฉยบรงฤฐยฐ": 1435,
      "รฅฤงยฌรฉฤฉฤฎ": 1436,
      "รฅยผยน": 1437,
      "รฉฤขฤข": 1438,
      "รฆฤบยฅ": 1439,
      "รฅฤฃฤพ": 1440,
      "รฅยบฤจ": 1441,
      "รฅยทยฅรงยจฤญ": 1442,
      "รคยบยบรฅฤฑยฃ": 1443,
      "รฅฤฒฤฏรคยธยบ": 1444,
      "รฆยณยจ": 1445,
      "รฅยผฤน": 1446,
      "รงยฅยจ": 1447,
      "รจฤชยน": 1448,
      "รฆฤนฤง": 1449,
      "รฆฤบยพ": 1450,
      "รฅฤจฤพ": 1451,
      "รงยปฤฅ": 1452,
      "รฆฤขฤฟ": 1453,
      "รฆฤฐยง": 1454,
      "รฅยบฤท": 1455,
      "รคยนฤง": 1456,
      "รฆฤฟยฐ": 1457,
      "รฆฤพลรฉฤนยด": 1458,
      "รฅยพฤญ": 1459,
      "รฃฤขฤญรฏยผฤฎ": 1460,
      "รจฤฐยซ": 1461,
      "รงยกยฎ": 1462,
      "รฅฤฟยฆ": 1463,
      "รฉยขฤฆ": 1464,
      "he": 1465,
      "รฅยนยดรคยปยฃ": 1466,
      "ion": 1467,
      "รฆยขฤง": 1468,
      "รฅฤชยฉรคยบฤผ": 1469,
      "รจยฟฤปรคยธยช": 1470,
      "รจฤฏฤซ": 1471,
      "รฆฤธฤน": 1472,
      "รจยตยฐ": 1473,
      "ฤ L": 1474,
      "รฆฤพฤขรงยปฤช": 1475,
      "รฉฤฝฤฆ": 1476,
      "รจฤดฤค": 1477,
      "รจยพฤณ": 1478,
      "รจฤพ": 1479,
      "รฆลยฃรฅยผฤฑ": 1480,
      "ฤ รงฤถล": 1481,
      "รจยฝยฎ": 1482,
      "รฆฤพฤฝ": 1483,
      "รฃฤขฤฏรฏยผฤฎ": 1484,
      "รฆฤซยง": 1485,
      "รจยดยฃ": 1486,
      "รงฤฒฤฅรฉฤบล": 1487,
      "รคยผฤบ": 1488,
      "รคยธฤฌรงฤผฤฆ": 1489,
      "รงยงฤข": 1490,
      "รฉยชฤฎ": 1491,
      "รฅยฏยบ": 1492,
      "รฅยฐยพ": 1493,
      "รคยนฤญรฉฤนยด": 1494,
      "รจยฐยท": 1495,
      "le": 1496,
      "รฆยพยณ": 1497,
      "รงฤฃยต": 1498,
      "ฤ H": 1499,
      "รฉยบยฆ": 1500,
      "รคยนลรฆฤบยฏ": 1501,
      "รฅฤฑฤครฅฤฌล": 1502,
      "รฅฤขฤป": 1503,
      "รฅยฝยฑรฅฤตฤฏ": 1504,
      "รฆฤต": 1505,
      "รฅยฟยซ": 1506,
      "รฆยถฤช": 1507,
      "รฅฤฏยด": 1508,
      "รจฤฏยฏ": 1509,
      "รฆฤนยง": 1510,
      "ฤ R": 1511,
      "รงยคยพรคยผฤผ": 1512,
      "รจยฟฤปรคยบฤฝ": 1513,
      "ฤ รฅฤฐฤจรฅฤฑยฒ": 1514,
      "รฉฤฃฤน": 1515,
      "รงลยด": 1516,
      "รงฤฐฤฝ": 1517,
      "ro": 1518,
      "รฅยฝยน": 1519,
      "รฅฤฑฤณรงฤถล": 1520,
      "รฆฤซฤขรฆฤพฤซ": 1521,
      "รจยกฤข": 1522,
      "รจฤนฤฑ": 1523,
      "50": 1524,
      "รฆลฤณ": 1525,
      "รจฤฏยฃ": 1526,
      "รจยฟฤฝรฅฤงยฅ": 1527,
      "รงฤผยฎ": 1528,
      "รฅยฐฤผ": 1529,
      "รจฤซยพ": 1530,
      "รฆยฒยน": 1531,
      "รคยบยบรงฤผฤฆ": 1532,
      "รฆฤซยน": 1533,
      "รฅยปยถ": 1534,
      "รงลล": 1535,
      "รฆฤฒ": 1536,
      "รฆลยนรฆฤฏยฎ": 1537,
      "รฅลฤป": 1538,
      "รฆฤพฤขรคยฝยณ": 1539,
      "re": 1540,
      "รงยฌยฌรคยธฤซ": 1541,
      "รจยฎยกรฅฤชฤด": 1542,
      "รงฤงยง": 1543,
      "รงฤผฤฆรคยธฤขรคยธยช": 1544,
      "รจฤต": 1545,
      "รงยฏ": 1546,
      "รฅยงฤถรฅฤณฤบรคยผฤผ": 1547,
      "รคยผยผ": 1548,
      "รงยฝฤนรฆฤธยฏ": 1549,
      "26": 1550,
      "รฅยคยงรงฤผฤฆ": 1551,
      "รคยธยด": 1552,
      "รฅยพยทรฅฤฝยฝ": 1553,
      "รขฤขฤฟรฏยผฤฎ": 1554,
      "ฤ G": 1555,
      "รจฤฌฤครงฤฝยฎ": 1556,
      "รฅฤฒยซ": 1557,
      "รฆฤพฤน": 1558,
      "รฃฤขฤญรฃฤขฤฃ": 1559,
      "รฅฤจยต": 1560,
      "รงยซยฏ": 1561,
      "รฅฤฎฤนรคยบยฌ": 1562,
      "รฆฤธล": 1563,
      "รจล": 1564,
      "รฆฤนยถรฆฤพล": 1565,
      "รฅยคยฎ": 1566,
      "รจฤฅฤฎ": 1567,
      "รฉยกยบ": 1568,
      "รฆยคฤฏ": 1569,
      "รฆฤณฤฆ": 1570,
      "รงยชฤฃ": 1571,
      "รงยปฤฑรฆยตฤฐ": 1572,
      "รคยพฤฟ": 1573,
      "รฉฤบยต": 1574,
      "รฆฤฟยจ": 1575,
      "รฆฤปฤญ": 1576,
      "รฅฤฃฤผ": 1577,
      "รฃฤฅยผ": 1578,
      "รฉฤฝฤง": 1579,
      "รคยธฤฌรฆยตยท": 1580,
      "รฉยผ": 1581,
      "รฉยณ": 1582,
      "รฅฤธฤพ": 1583,
      "รฅลฤฐรฅยธฤค": 1584,
      "รจยฏยท": 1585,
      "รฅฤงยฑรฅฤดฤฎ": 1586,
      "รจฤขยถ": 1587,
      "ฤ D": 1588,
      "รฉฤคยฆ": 1589,
      "รงยปฤฆรงยปฤฉ": 1590,
      "รจลยฆ": 1591,
      "รฅยฝฤด": 1592,
      "รฆยดยฅ": 1593,
      "รคยบยบรงฤซยฉ": 1594,
      "รฅยผฤค": 1595,
      "รฆฤฃยฏ": 1596,
      "รคยบยก": 1597,
      "รจฤฑยฒ": 1598,
      "รคยผยค": 1599,
      "รฃฤขฤฏรฃฤขฤค": 1600,
      "รฆฤพยซ": 1601,
      "รฉลยฉ": 1602,
      "รจฤคยก": 1603,
      "รฅยฐยผรคยบฤผ": 1604,
      "รฆฤชฤฒรฅฤณฤบ": 1605,
      "รฅยบล": 1606,
      "27": 1607,
      "รฆลยถ": 1608,
      "รฆฤฌฤขรฆฤพยฏ": 1609,
      "รฅฤชฤนรจยฝยฆ": 1610,
      "รฆฤณยฉ": 1611,
      "รฅยฎฤญ": 1612,
      "รฉฤผยพ": 1613,
      "รฉฤนยป": 1614,
      "รฆฤทฤปรจฤคยฒ": 1615,
      "รจยกฤฎรฆฤถยฟ": 1616,
      "รคยธยครคยธยช": 1617,
      "รจฤปยฝ": 1618,
      "รขฤขฤถรขฤขฤถ": 1619,
      "รงยฎฤน": 1620,
      "รฆฤญยฅ": 1621,
      "ฤ F": 1622,
      "รฅฤฐฤค": 1623,
      "รฆยผฤถรฅฤณฤบ": 1624,
      "รงยณยปรฅฤชฤน": 1625,
      "ฤ 199": 1626,
      "รฅฤฒยด": 1627,
      "รจฤชยฌ": 1628,
      "รงฤถลรฆยดยป": 1629,
      "un": 1630,
      "รฅฤฌยฟ": 1631,
      "รฅฤฏยข": 1632,
      "รฅลยฆรฅยฎยถ": 1633,
      "รฅฤฑฤณรจยกฤฎ": 1634,
      "รฆฤฏยข": 1635,
      "รจฤซยบรฆฤพยฏ": 1636,
      "รฃฤฃยฎ": 1637,
      "รจยฏยป": 1638,
      "om": 1639,
      "รฅฤฉยบรงฤซฤช": 1640,
      "รฉฤฟยขรงยงยฏ": 1641,
      "รจฤซยฏ": 1642,
      "รฆฤพฤซรคยธฤข": 1643,
      "รฆฤฑฤฒรคยพฤฝ": 1644,
      "รฅยฉฤผ": 1645,
      "รฉยกยถ": 1646,
      "รจยพฤธ": 1647,
      "รจยตยซ": 1648,
      "ฤ รฏยผฤช": 1649,
      "รฅฤชฤฉ": 1650,
      "รคยปฤญ": 1651,
      "รฆยฟ": 1652,
      "รฆยดยปรฅฤฌยจ": 1653,
      "รคยธยฐ": 1654,
      "รฅฤฐฤญ": 1655,
      "รฆฤชฤบรคยบฤซ": 1656,
      "รคยบฤฎรฅฤฏฤฃ": 1657,
      "รฉฤดล": 1658,
      "รฆยฏฤฝ": 1659,
      "รคยนล": 1660,
      "รฅยทยฒรงยปฤฑ": 1661,
      "รฃฤขฤญรฃฤขฤฃรฃฤขฤฌ": 1662,
      "รคยธลรฅยคยฎ": 1663,
      "รจยกยจรงยคยบ": 1664,
      "รคยบฤจรคยธฤข": 1665,
      "รฆยฒยฟ": 1666,
      "รฃฤฅยป": 1667,
      "รฆฤธยฏรงฤซยน": 1668,
      "รฅยฒยฉ": 1669,
      "รฉฤฟยฉ": 1670,
      "รจยฎยธรฅยคฤผ": 1671,
      "รจยฏฤน": 1672,
      "รจยฝยป": 1673,
      "รฅยฒยธ": 1674,
      "รคยธยปรคยนฤซ": 1675,
      "รฉยชยจ": 1676,
      "ac": 1677,
      "รคยฝฤฒ": 1678,
      "รจฤฉยฃ": 1679,
      "รคยธยปรฆฤทฤป": 1680,
      "รฆยฌยงรฆยดยฒ": 1681,
      "รจฤฃฤถรงฤฝล": 1682,
      "รฉฤฉฤฏรจยฆฤฃ": 1683,
      "รงฤฉ": 1684,
      "รฉลฤถ": 1685,
      "000": 1686,
      "รจยฏฤจ": 1687,
      "รฅฤงยฑรฅฤดฤฎรฅฤฝยฝ": 1688,
      "29": 1689,
      "รจฤญยฅ": 1690,
      "รคยฝฤจรฆฤบยฏ": 1691,
      "รฅฤงยป": 1692,
      "รฉยธล": 1693,
      "รจยฟยฝ": 1694,
      "ing": 1695,
      "รคยธยบรคยบฤจ": 1696,
      "รฅฤถยฎ": 1697,
      "รฉฤฝฤจรฅฤฝยข": 1698,
      "รคยฟฤฟรฆฤฌยค": 1699,
      "193": 1700,
      "รฅฤงยณรงยณยป": 1701,
      "รฅยฎฤฎรฆฤชฤฒ": 1702,
      "รฆยฏฤท": 1703,
      "รฉฤผยถ": 1704,
      "รฉฤขฤฃ": 1705,
      "รฆฤฟยฟ": 1706,
      "รฆฤทฤงรคยบฤญ": 1707,
      "รฅยฟฤง": 1708,
      "รจยดยต": 1709,
      "รฆฤพฤซรฉฤปฤฒ": 1710,
      "รฆฤบล": 1711,
      "of": 1712,
      "รฅฤฉยบรงฤถล": 1713,
      "รฉยชฤณ": 1714,
      "รฅยธฤท": 1715,
      "รฅฤชยฐรคยบฤจ": 1716,
      "รงยปฤฟ": 1717,
      "รฅฤงยน": 1718,
      "รคยบฤท": 1719,
      "รฆฤญฤฏ": 1720,
      "รฅฤค": 1721,
      "รฆฤปฤผ": 1722,
      "รฅฤซฤฏรฅยพฤข": 1723,
      "รฆลยธ": 1724,
      "รงฤฝฤธ": 1725,
      "รงฤชยต": 1726,
      "รฉยฝฤฒ": 1727,
      "รฅฤขยผ": 1728,
      "รฆฤพยฑ": 1729,
      "ฤ รงฤถลรฅยนยณ": 1730,
      "รฆฤพฤฏรฅฤฌยก": 1731,
      "รฅฤฒยฏ": 1732,
      "รฆยขฤฃ": 1733,
      "รฆยฏฤด": 1734,
      "รฆฤชฤฒรฅฤฌล": 1735,
      "รงฤฝยฎรฅฤซฤฏ": 1736,
      "รงยบยฝ": 1737,
      "รฆฤฟล": 1738,
      "os": 1739,
      "รฅฤฏฤฃรคยบฤฎ": 1740,
      "รจยงฤดรจฤซยฒ": 1741,
      "ฤ รฅยคยง": 1742,
      "รงยปฤฆรฆฤชฤฒ": 1743,
      "รฆฤนฤน": 1744,
      "รฆฤฌฤน": 1745,
      "de": 1746,
      "รฅฤฑยทรงยบยฟ": 1747,
      "รฅยพยก": 1748,
      "รฉฤงยธ": 1749,
      "รคยปฤธรฅฤพยจ": 1750,
      "รจฤชล": 1751,
      "รฅฤธฤฆ": 1752,
      "40": 1753,
      "รงยฃ": 1754,
      "รฅฤงยผ": 1755,
      "รงยปฤตรฆลฤฆ": 1756,
      "รฅยฑฤญ": 1757,
      "รฅฤชฤจรฅยธฤฅ": 1758,
      "รฅฤงยจรฅฤฝยฝ": 1759,
      "รฅฤจยณรฅยฎฤผ": 1760,
      "รคยนฤบ": 1761,
      "รฅฤชฤจรฅฤชยซ": 1762,
      "รงฤผฤฆรคยบยบ": 1763,
      "รคยธยพรจยกฤฎ": 1764,
      "รงฤฐฤซ": 1765,
      "รงฤทยฅ": 1766,
      "รฆยณยฝ": 1767,
      "รฅยพยฎ": 1768,
      "รฆฤญยฅรฆฤพฤซ": 1769,
      "รฅฤจยฒ": 1770,
      "ฤ E": 1771,
      "รจฤชยชรงยฉยบ": 1772,
      "รฉฤถยฆ": 1773,
      "รคยบยครฉฤขฤผ": 1774,
      "รจยฟฤฃ": 1775,
      "ยฑรคยนฤฒ": 1776,
      "ฤ I": 1777,
      "รงฤฐยฉ": 1778,
      "รฅฤฒฤฝ": 1779,
      "รฅยจฤพ": 1780,
      "and": 1781,
      "รฅฤฌลรฅฤงยฅ": 1782,
      "รฆฤฟฤค": 1783,
      "รฅฤฌยจรงฤซยฉ": 1784,
      "รฅฤฏยท": 1785,
      "รคยนฤถ": 1786,
      "รคยปฤฃ": 1787,
      "รจฤฃฤถรฅฤฒฤช": 1788,
      "รฉฤนยฎรฉยขฤบ": 1789,
      "รฏยผฤซรฏยผฤผ": 1790,
      "รจยฝยจ": 1791,
      "รจฤปยฝรงฤฆยถ": 1792,
      "รงฤผฤฆรฅฤพยฐ": 1793,
      "รจยฎล": 1794,
      "รฅฤฉยฏ": 1795,
      "รฅฤฏยฐรฅยบยฆ": 1796,
      "รฃฤฅยณ": 1797,
      "รฅฤฑฤครคยธฤฐ": 1798,
      "รฉฤพฤขรจยฆฤฃ": 1799,
      "รฅยคยบ": 1800,
      "รจล": 1801,
      "รงยฟยฐ": 1802,
      "รจยฏฤณ": 1803,
      "รฆฤปยบ": 1804,
      "รฉฤขฤฒ": 1805,
      "รงลฤฃ": 1806,
      "รฅยฆยป": 1807,
      "รจฤธ": 1808,
      "รฅฤชยค": 1809,
      "รงลยพ": 1810,
      "รฆฤพฤขรฉยซฤบ": 1811,
      "รฉยกยนรงฤฝยฎ": 1812,
      "รฆฤทยฃ": 1813,
      "2010": 1814,
      "รฅยฎยพ": 1815,
      "รฅยฐยฝ": 1816,
      "รฆฤบฤฎ": 1817,
      "รฆยถยฏ": 1818,
      "รจฤฅยก": 1819,
      "รฅยปยบรงยซฤญ": 1820,
      "รฅยธฤครฉฤทฤฉ": 1821,
      "รงฤชยถรคยบยฒ": 1822,
      "รงฤผฤฆรฅยคยง": 1823,
      "ฤ W": 1824,
      "รฆฤบยฏรฅฤพยจ": 1825,
      "รจยพฤต": 1826,
      "รฉฤขฤผรฅยธยธ": 1827,
      "รคยบยฟ": 1828,
      "รงยงฤณรฅลยฆ": 1829,
      "รฉฤบยถ": 1830,
      "รฆฤนยถรคยปยฃ": 1831,
      "รขฤขฤต": 1832,
      "รคยปฤข": 1833,
      "รฅฤฎฤนรฉฤฅยจ": 1834,
      "รคยธยฅ": 1835,
      "ra": 1836,
      "รจฤฃฤผ": 1837,
      "รฅฤชยบ": 1838,
      "รคยธลรฅฤฏฤฐ": 1839,
      "รฉยกยป": 1840,
      "รฅยฎยฃรฅยธฤฅ": 1841,
      "รฆฤฟฤพ": 1842,
      "รฅลฤบรฅฤพยจ": 1843,
      "รฅยผฤขรฅฤฑฤณ": 1844,
      "รฅยทยจ": 1845,
      "รฉยปฤฐ": 1846,
      "รฅฤงฤฆ": 1847,
      "ฤ รฆฤพยฌ": 1848,
      "รฅยฎฤฉ": 1849,
      "รงฤถยจรคยบฤฐ": 1850,
      "รจฤฐฤซ": 1851,
      "รฅยคฤพ": 1852,
      "รงยฑฤฏ": 1853,
      "รคยฟฤฆรงยฝฤนรฆฤธยฏ": 1854,
      "รฆฤฟยฅรจฤฉยช": 1855,
      "รฅยฝฤตรฅฤพยฐ": 1856,
      "รงฤญยฌรงยซฤญ": 1857,
      "รฆฤทฤณ": 1858,
      "รจยกยฅ": 1859,
      "รฅยนยถรคยธฤถ": 1860,
      "รฅฤพฤจ": 1861,
      "รฆยฃฤข": 1862,
      "รฆลยผรฅฤงยฐ": 1863,
      "รฉยฆฤธรฆยฌยก": 1864,
      "รงฤฝฤฝ": 1865,
      "รฆยฒฤฅ": 1866,
      "รฆฤพยบรจยฝยฆ": 1867,
      "รฅฤงยฌรฅฤฝล": 1868,
      "ฤ N": 1869,
      "รงฤพยผ": 1870,
      "รฆฤฟฤฒ": 1871,
      "รฉยขฤณ": 1872,
      "รงฤซฤฝ": 1873,
      "รฅยฐฤจรฅฤจฤฝ": 1874,
      "รฆยบยช": 1875,
      "รฆฤธยนรฉฤฟยข": 1876,
      "รฆยฌยข": 1877,
      "ri": 1878,
      "รคยปยช": 1879,
      "รคยธฤขรจฤชยฌ": 1880,
      "รฅฤฒฤฎรฅยนยด": 1881,
      "รงลฤธ": 1882,
      "รจฤนยค": 1883,
      "รงยปยฉ": 1884,
      "รฉฤฃล": 1885,
      "รฉฤปยฉ": 1886,
      "รฆลยช": 1887,
      "รฅยนยณรฆฤธยน": 1888,
      "รฅฤฌยณ": 1889,
      "รฅยทยฎ": 1890,
      "รฆลฤฎรฆฤฝยฒ": 1891,
      "รจฤฅล": 1892,
      "รฉฤฝยช": 1893,
      "รคยธฤฟ": 1894,
      "รฅฤงฤฏ": 1895,
      "รฉฤฅฤณ": 1896,
      "รฅฤงยทรฆฤพฤซ": 1897,
      "รงยซยฅ": 1898,
      "ฤ of": 1899,
      "รจยฐยข": 1900,
      "รฆฤทฤฎ": 1901,
      "รฅฤจยณรจยตฤฝ": 1902,
      "60": 1903,
      "รจยช": 1904,
      "รฆฤญฤพ": 1905,
      "รงฤธฤน": 1906,
      "รฅลยฆรงฤถล": 1907,
      "รฅยฐฤฑรจยฏยด": 1908,
      "รฉฤถฤข": 1909,
      "รคยธฤขรคยบฤฝ": 1910,
      "รฉฤขฤถ": 1911,
      "รงฤฅฤช": 1912,
      "รฆฤฎยฅ": 1913,
      "รงยฝฤนรฉยฉยฌ": 1914,
      "รจยทฤฟ": 1915,
      "รฅยฝยขรฆฤชฤฒ": 1916,
      "รจยดล": 1917,
      "รงฤถลรคยบยง": 1918,
      "รฃฤขฤญรฃฤขฤค": 1919,
      "รคยผฤฃ": 1920,
      "รฉลฤฑ": 1921,
      "รจยดลรจยดยฃ": 1922,
      "รฅฤจฤช": 1923,
      "รฅยบฤฑ": 1924,
      "รฅฤฃฤฉ": 1925,
      "รจยดยข": 1926,
      "รงฤซยนรฅฤชยซ": 1927,
      "รฆฤฎฤซ": 1928,
      "รฉยฉยป": 1929,
      "รฅยช": 1930,
      "รจยฏยธ": 1931,
      "รฆฤฐยข": 1932,
      "รฆฤพฤซรฉฤปฤฒรฅฤงยฌรฅฤฑยธ": 1933,
      "รฉฤฉฤฉรงฤถยจ": 1934,
      "รฆยตยทรฅฤจฤฝ": 1935,
      "รฅยทยก": 1936,
      "รงฤชฤจ": 1937,
      "รคยบฤช": 1938,
      "รงฤฝยธรฅฤงยณ": 1939,
      "รจยฅยฟรคยบฤผ": 1940,
      "รคยบยงรงฤถล": 1941,
      "รฅยปยท": 1942,
      "รฅฤงยฌรจยทยฏ": 1943,
      "รฅฤฏฤทรคยฝฤฏ": 1944,
      "ed": 1945,
      "รฆฤธยนรฅยผฤฑ": 1946,
      "รจยฎยฒ": 1947,
      "รจฤตฤฟ": 1948,
      "รจฤฃฤฎรคยธฤผ": 1949,
      "รฅยธฤฟรฅฤฝยฝ": 1950,
      "รฅยฎยฝ": 1951,
      "รจฤฏยท": 1952,
      "รงฤถลรฆยถยฏ": 1953,
      "รคยบฤญรคยปยถ": 1954,
      "รงฤฆยถรจฤขฤฎ": 1955,
      "รงยซยน": 1956,
      "รฆยทยท": 1957,
      "รฅฤฒฤชรคยฝฤพ": 1958,
      "รฆยฆฤค": 1959,
      "2009": 1960,
      "รงยปฤตรฆฤฟล": 1961,
      "รฅยนยดรจฤฉยณ": 1962,
      "รงฤถลรงฤซยฉ": 1963,
      "รงยฝยฒ": 1964,
      "รฆฤฅฤงรฅฤจยต": 1965,
      "รจยฎยพรฆฤพฤซ": 1966,
      "80": 1967,
      "ter": 1968,
      "รคยธฤตรจยพฤณ": 1969,
      "รจยตยต": 1970,
      "ฤ K": 1971,
      "รฅฤฏฤนรฉฤฅยจ": 1972,
      "รฅยฏยผรจฤฉยด": 1973,
      "รงยงฤบ": 1974,
      "รงฤฒฤฅรฅฤณฤบ": 1975,
      "รฅยคยงรฅฤชยฉ": 1976,
      "รฅยนยถรฅฤพยจ": 1977,
      "รฆยฃฤด": 1978,
      "2011": 1979,
      "รจยดยง": 1980,
      "ia": 1981,
      "2008": 1982,
      "รฅยณยฐ": 1983,
      "รฅฤชยป": 1984,
      "2012": 1985,
      "รฅยฅฤฑ": 1986,
      "รฅฤฉฤฑ": 1987,
      "รคยธยชรคยบยบ": 1988,
      "รฅฤฟฤข": 1989,
      "รฆยฌยพ": 1990,
      "รฉฤฃฤฉ": 1991,
      "รฆยณฤซ": 1992,
      "31": 1993,
      "รคยพฤญรฅยฆฤค": 1994,
      "รฅยบล": 1995,
      ")รฏยผฤฎ": 1996,
      "รงฤผฤฆรฆฤบยฏ": 1997,
      "รฉยฅยฐรฆยผฤถ": 1998,
      "รจยทล": 1999,
      "รฆยฏฤทรคยธฤผ": 2000,
      "รฅยฏยผรฆยผฤถ": 2001,
      "รฅยฎยณ": 2002,
      "รฆยผยซ": 2003,
      "รฆฤทยฆ": 2004,
      "100": 2005,
      "รฆยฎยฟ": 2006,
      "รฉฤคยป": 2007,
      "รคยฝล": 2008,
      "รคยผฤณ": 2009,
      "รจยฟฤปรงยงฤฏ": 2010,
      "รงฤฎยฎ": 2011,
      "รฅยธยฎ": 2012,
      "รงฤถฤผ": 2013,
      "2006": 2014,
      "รงยงฤญ": 2015,
      "2013": 2016,
      "รคยธฤฏรจยฟฤฉ": 2017,
      "รฅฤฃยฅ": 2018,
      "รงฤนฤฉ": 2019,
      "รฅยฟล": 2020,
      "รจฤถ": 2021,
      "รฅฤฑฤธรฅยพฤน": 2022,
      "รจฤฉยชรฅยทยฑรงฤผฤฆ": 2023,
      "ad": 2024,
      "รฆฤฑฤฑ": 2025,
      "รฆฤซฤขรคยปยฅ": 2026,
      "รงยปฤฑรจยฟฤฉ": 2027,
      "รคยบฤด": 2028,
      "รยฐ": 2029,
      "2016": 2030,
      "รฆฤถยฏรฆฤฎฤฃ": 2031,
      "รฉฤพฤฏ": 2032,
      "รฉฤตยถรจยกฤฎ": 2033,
      "th": 2034,
      "รฆฤฐยงรฅฤชยถ": 2035,
      "รฅฤฒยธ": 2036,
      "2007": 2037,
      "รฆฤพยบรฅฤพยบ": 2038,
      "รฆฤพยบรฆลฤฆ": 2039,
      "รฉฤฉฤฌ": 2040,
      "รฆฤฝยฟ": 2041,
      "ul": 2042,
      "รงยปยฟ": 2043,
      "รฆฤบยฏรคยธฤขรคยธยช": 2044,
      "รฅฤฑฤนรฅฤชยฐ": 2045,
      "2015": 2046,
      "2019": 2047,
      "รฉลยฆ": 2048,
      "รจยงฤซ": 2049,
      "รฉฤปฤฆรจยฟฤณ": 2050,
      "รงฤฐยฐรฅฤพยจ": 2051,
      "รฅฤฝยฝรงฤฐฤญ": 2052,
      "2014": 2053,
      "รฅฤฒฤชรฅยนยถ": 2054,
      "รคยธลรฅลยฆ": 2055,
      "รคยธฤซรฅยนยด": 2056,
      "รฉฤบยฟรฅยฐฤถ": 2057,
      "รคยพยฏ": 2058,
      "รคยฝยฉ": 2059,
      "รคยผฤผรจยฎยฎ": 2060,
      "รฅยบฤป": 2061,
      "รคยบยบรฅฤณฤบ": 2062,
      "รฅยซ": 2063,
      "ay": 2064,
      "รฆฤซยพ": 2065,
      "รฅยนยดรฅยบยฆ": 2066,
      "รจฤขยณ": 2067,
      "รฆยจยช": 2068,
      "รฅฤฟยก": 2069,
      "รงฤฒยด": 2070,
      "รฅยคยงรฉฤปฤจ": 2071,
      "รฅฤงฤญรฆฤธยฏ": 2072,
      "รคยฝฤตรจฤคยฒ": 2073,
      "รฆลฤต": 2074,
      "รฅลยฉ": 2075,
      "รงฤคยฎ": 2076,
      "รฉฤจ": 2077,
      "รฆฤนลรฆยณฤท": 2078,
      "รคยธฤขรงฤฝยด": 2079,
      "รจยพฤจ": 2080,
      "รฅยปยบรจยฎยพ": 2081,
      "รฅยพฤฆ": 2082,
      "รจยตฤฝรคยบฤญ": 2083,
      "รงยซล": 2084,
      "รฆยขยฆ": 2085,
      "รฅยนฤท": 2086,
      "รจฤจ": 2087,
      "รฅยฐยบ": 2088,
      "รฅยฎยก": 2089,
      "รฏยผฤผรขฤขฤพ": 2090,
      "รจยตฤฝรฅลยฃ": 2091,
      "รฆยคฤฏรงฤซยฉ": 2092,
      "รจฤณฤนรฅฤฒฤฏ": 2093,
      "ent": 2094,
      "รงยฟยผ": 2095,
      "รฅฤงฤง": 2096,
      "2017": 2097,
      "รงยฏฤฉ": 2098,
      "รงยฉฤจ": 2099,
      "รงยพยฝ": 2100,
      "รฅยฐยฑรฆฤบยฏ": 2101,
      "รฉฤขฤค": 2102,
      "รจยชฤซ": 2103,
      "รจยฟฤปรคยธฤข": 2104,
      "รฅยฅฤช": 2105,
      "st": 2106,
      "รฅยฎยถรฆฤนฤฑ": 2107,
      "2018": 2108,
      "รฅฤฑยชรฆฤพฤซ": 2109,
      "รคยธฤขรจยตยท": 2110,
      "รฉฤขฤฅ": 2111,
      "รฅยพฤฒ": 2112,
      "รฉฤฟลรฅยธยธ": 2113,
      "รจฤฌยฌ": 2114,
      "รฆลฤฑ": 2115,
      "รฅยฆยน": 2116,
      "รฉฤพยฒ": 2117,
      "70": 2118,
      "190": 2119,
      "รงยปยงรงยปล": 2120,
      "รฉฤขฤฑ": 2121,
      "ig": 2122,
      "รงฤฐยฏรฅยขฤฅ": 2123,
      "รฉฤขฤซรฆฤญ": 2124,
      "รฆยธฤฒ": 2125,
      "รฅฤขล": 2126,
      "รคยผลรงยปล": 2127,
      "รฅยพฤด": 2128,
      "รคยฝฤฏรงยฝยฎ": 2129,
      "รฅฤฎยบรฅลล": 2130,
      "รงยฉยฟ": 2131,
      "รฆฤชยด": 2132,
      "รฉฤฃฤตรจยทยฏ": 2133,
      "ation": 2134,
      "รฅฤฏฤผรงฤซยฉ": 2135,
      "รฆฤฟยฅรงฤผฤฆ": 2136,
      "รฅฤฝยบ": 2137,
      "um": 2138,
      "รงฤฝฤบ": 2139,
      "รฅยพฤนรฅฤชยฐ": 2140,
      "รฆยผฤถรฅฤฉยบ": 2141,
      "ir": 2142,
      "รงฤฃล": 2143,
      "ฤ t": 2144,
      "รฉฤขลรฆฤชฤฒ": 2145,
      "รฅยทยฅรคยธฤผ": 2146,
      "รจยฆฤฃรฆยฑฤค": 2147,
      "รจฤฆฤผ": 2148,
      "รฆฤขฤข": 2149,
      "รฅฤฑยฆรฅยคฤธ": 2150,
      "ฤ 18": 2151,
      "รฅฤซฤณ": 2152,
      "รฅยฅยณรฅลฤฒ": 2153,
      "รฆฤบยฏรงฤถยฑ": 2154,
      "รฆยฏยซ": 2155,
      "รงยปฤตรฆลฤพ": 2156,
      "รฉยขฤฟ": 2157,
      "รคยนฤญรฅฤซฤฏ": 2158,
      "รฉยฒฤพ": 2159,
      "รฆฤบล": 2160,
      "รฆฤซยฉ": 2161,
      "รจฤฟ": 2162,
      "รงยปฤจรจฤฅล": 2163,
      "รฅฤจยฐ": 2164,
      "รคยปฤป": 2165,
      "รจฤญฤฑรจฤฃฤถ": 2166,
      "รงยบยชรฅยฟยต": 2167,
      "รฅยคล": 2168,
      "รฆฤฅล": 2169,
      "รฉฤปยต": 2170,
      "รฅฤณฤช": 2171,
      "รฅยนยดรฉฤนยด": 2172,
      "รจยฟฤฉรงยจฤญ": 2173,
      "รจยฅยฟรงฤฑล": 2174,
      "รฆฤฑยด": 2175,
      "รฃฤขฤฏรฏยผฤช": 2176,
      "รจยฅยฟรงฤฑลรงฤซฤป": 2177,
      "ฤ J": 2178,
      "รฆยฃฤญ": 2179,
      "2000": 2180,
      "รฆลฤฒ": 2181,
      "รฅยขลรฅฤฌล": 2182,
      "รจยพฤฝ": 2183,
      "ฤ 198": 2184,
      "รฅฤชฤผ": 2185,
      "รฃฤขฤครขฤขฤฟ": 2186,
      "รฆยฆฤพ": 2187,
      "รฆยฟฤข": 2188,
      "รงยฝยช": 2189,
      "2005": 2190,
      "รคยนยฑ": 2191,
      "รคยธฤพรคยบยฌ": 2192,
      "รฅฤฏฤฃรคยธฤข": 2193,
      "รฅฤถยฏ": 2194,
      "id": 2195,
      "รจยฟฤถ": 2196,
      "รฉฤดยฑ": 2197,
      "รฅฤฆยฟรฅลฤฒ": 2198,
      "รงฤฝฤฌ": 2199,
      "รฅยชฤด": 2200,
      "รคยธยปรฅยธล": 2201,
      "รฆยฑล": 2202,
      "รฅฤฎยปรฉฤปยข": 2203,
      "รฆฤธยฐรฉฤนยป": 2204,
      "รจฤฉยชรงฤถยฑ": 2205,
      "รฃฤขฤฐ": 2206,
      "รฃฤขฤฑ": 2207,
      "รงยงฤฃ": 2208,
      "2020": 2209,
      "รฉฤฟล": 2210,
      "รฆยดยช": 2211,
      "รฅยฎยถรฅยบล": 2212,
      "รคยปยฅรคยธฤญ": 2213,
      "รฆลยครฅยคฤธ": 2214,
      "รฉยซฤบรฉฤขล": 2215,
      "รคยบฤฐรฆฤบยฏ": 2216,
      "รฉฤฝยจ": 2217,
      "รฉฤดยข": 2218,
      "รฅฤฑยฆรคยธฤข": 2219,
      "รจฤฎยจ": 2220,
      "รฆฤทฤปรฆฤฐฤช": 2221,
      "รฅยฐยค": 2222,
      "รจยถฤงรจยฟฤฉ": 2223,
      "รจยขล": 2224,
      "รฅยฏยนรคยบฤฐ": 2225,
      "im": 2226,
      "รฆยตฤป": 2227,
      "รคยบยฎ": 2228,
      "รฅยขฤต": 2229,
      "รงยบยฆรงยฟยฐ": 2230,
      "รงยผยบ": 2231,
      "รงยผฤบ": 2232,
      "รจฤฅยฝรฅฤฌฤฝ": 2233,
      "รฅยฆฤครฆลฤพ": 2234,
      "รฏยฝ": 2235,
      "35": 2236,
      "รฅยฅฤซ": 2237,
      "รฆฤฃยถ": 2238,
      "รฉฤฅยจรฉฤบล": 2239,
      "รฉฤทฤพ": 2240,
      "รจยตล": 2241,
      "รฆฤชฤบรฆฤธฤน": 2242,
      "รฆยดล": 2243,
      "รจฤปฤฐ": 2244,
      "รจยกยฃ": 2245,
      "รฅฤฉยบรงฤผฤฆ": 2246,
      "รงฤฐยฐรคยปยฃ": 2247,
      "รฆฤขยปรงยปล": 2248,
      "ot": 2249,
      "รฅฤชฤจรคยธยบ": 2250,
      "37": 2251,
      "ยคฤฒ": 2252,
      "รฅฤฏฤผรงฤซยฉรฉยฆฤจ": 2253,
      "รฅฤฐยปรคยธฤธ": 2254,
      "รคยพฤฏ": 2255,
      "48": 2256,
      "รฅฤฒฤฏรงยงยฐ": 2257,
      "รงฤผฤจ": 2258,
      "รจฤชฤฏ": 2259,
      "รฆฤถยนรคยธยบ": 2260,
      "รจฤฆยฑ": 2261,
      "รจฤคฤซ": 2262,
      "รฅฤฝฤฝรฅยนยด": 2263,
      "รฆฤฎฤฉรฆฤฎยฅ": 2264,
      "รฉฤฉฤฏรฆฤธยฐ": 2265,
      "รจฤฑฤฎ": 2266,
      "รฆยปยจ": 2267,
